window.works = {
  ciel: {
    title: '「息を呑む」',
    description: '六甲山のミーツアートでの夕焼けです。芸術に集う人々が皆、刻一刻と変化する空を思わず息をするのも忘れたかのように見つめていました。空が私たちを惹きつけ離さないのは、同じ空は二度と見られない儚さからなのかもしれません。',
    author: '安念 玉希',
    authorMemo: '神戸の大学で建築について学んでいます。写真やデザインが好きなのですが、それらに注いだ情熱が建築にも還元されるのがありがたいです。'
  },
  jesse: {
    title: '「午後３時、集合場所」',
    description: '夏になると、自分たちだけの名前をいろんな所につけて、流れる汗も気にせず、いつまでも遊んでいた小学生の夏休みを思い出します。自転車さえあればどこでもいける。そう思っていた当時の気持ちを、遠くにある、立ち入り禁止の赤い煙突に見立てました。この写真を通して、皆さんの夏の思い出を思い出してもらえると嬉しいです。　',
    author: '飯田 梨花',
    authorMemo: '普段は大阪の芸大でものづくりをしています！ものを作る以外にも、企画やイベントも大好きでしています。最近のマイブームは散歩です。'
  },
  gakki: {
    title: '「Photo by 映ルンです」',
    description: '名古屋の港で写ルンですを用いて撮影した写真です。今まであまり写真を撮らない性格でしたが誘われて初めて写ルンですを使って撮影しました。この名古屋の海は自分にとって初めて上手に撮れた写真として気に入っています。',
    author: '稲垣 佑真',
    authorMemo: '大学在学中にモーションデザイナーとしてWEB動画広告やSNS広告を作ってます。恋愛メディア純猥談の編集も行なっています。'
  },
  'a-kichi': {
    title: '「記憶」',
    description: 'がむしゃらに遊んでいた当時の記憶と、いつの間にか大人になってしまった自分。変わったこと、変わらないことを見つける時間の一枚です。',
    author: '奥村 彰子',
    authorMemo: '奈良の大学でまちづくりについて学んでいます。デザインが好きで、WEBサイトやフリーペーパーのデザインなどもしています。'
  },
  antony: {
    title: '「二人の時間」',
    description: '初めは死ぬほど嫌いだった。決まって、死んだ街にはオマエが落ちてた。出会ったのはハタチの夏。気付いたらいつも救われてた。オマエといるとみんな俺を避ける。でもオマエは悪くないって俺は知ってる。今日も心躍らせ、頬に触れる。',
    author: '神原 良継',
    authorMemo: '滋賀県の大学で、データサイエンスの研究をしています。普段はiPhoneアプリ開発をしています！将来の夢は筋肉になることです！！'
  },
  takoyaki: {
    title: '「命脈」',
    description: '凛とした菊を愛でる。生きることが明とも言えず、また死ぬことも暗とは言えない。ただ、今日を懸命に生きようと思う。',
    author: '木村 航也',
    authorMemo: '滋賀の大学で数学を学んでいます。数学を用いたメディアアートに魅了され取り組んでいます。'
  },
  kimukimu: {
    title: '「かさなり」',
    description: 'きっと自分はいつまでも白黒で単純に割り切ることはできない。日常の何気のない会話が自分の中に積み重なっていく。周りの色を少しずつ取り入れて自分を作っている。そんな生活の中での曖昧な思いつきが自分にとって大切なんだと思う。',
    author: '木村 俊也',
    authorMemo: '大阪の大学でデジタルアートやインタラクティブアートを日頃学んでいます。個人制作でMVやPVの企画制作を行なっています。'
  },
  miyuseru: {
    title: '「影と光」',
    description: 'いろいろな奇跡が積み重なって我が家に来た猫の影丸（かげまる）です。なににでも興味を示して視界にはいったものを追っかけて、いつでもワクワクドタバタしている無邪気さに心を動かされています。影で見つかったグレーの猫だったので名前は影丸。でも、我が家にきたことで光を見つけてくれているといいな〜。',
    author: '桑名 未悠',
    authorMemo: '大阪の会社でデジタルマーケティング系のお仕事をしています。ラーメンとお酒が大好きで、常に質の高い麺を求めています。'
  },
  kony: {
    title: '「ひさしぶり」',
    description: 'この時代だからこそ出会えて、この時代だからこそ会えない人。きっとそんな人との思い出こそ、何年経っても心の動くきっかけになるんだと思います',
    author: '小西 星七',
    authorMemo: 'YouTuberハイトーンリポートリーダー、データベース系の研究や映像制作に取り組み中！目指せ！世界平和！'
  },
  mizu: {
    title: '「霖雨の空を仰いで」',
    description: '空を仰げば、路地に聳える無機質な電柱、暗闇の中に走る送電線。眩く光る街灯、照らされた雨滴弾ける夏の子夜。',
    author: '五嶋 律樹',
    authorMemo: '専門学校でコンピュータネットワークについて学んでいます。普段はWeb制作やサーバーサイドの開発をしています。'
  },
  sawakkuma: {
    title: '「Kumahead」',
    description: 'Please, could you stop the noise? I’m trying to get some rest.From all the unborn chicken voices In my head.',
    author: 'ようせい さわっくま',
    authorMemo: 'リラックマを200体所持。またオーバーオールリラックマを18体従えている。日々#サワックマフォトジェニックで令和の混沌とした世の中を切り取っている。'
  },
  chihiro: {
    title: '「17時15分」',
    description: '撮影 kodak M35. 窓の外からはメジロの鳴き声と。仕事から帰ったじいちゃんは寝ながら相撲を見て、部活もない私は出来立てのおかずをつまみ食いをした。いまもずっと変わらず立ち続けてくれている背中が大好きで、遠くにいても大事にして生きたい。',
    author: '杉原 千尋',
    authorMemo: '大阪にて映像やインタラクティブアートなどのデジタルアートや写真撮影をしています。懐かしさや切なさを感じられるような質感を追求しています。'
  },
  ayumin: {
    title: '「羨望」',
    description: '暗闇のなか上へ進む光と立ち止まる自分。',
    author: '武本 歩美',
    authorMemo: '大阪の大学でメディア系を専攻。現在はミュージックビデオの音楽と映像の関係性について研究中。大学卒業後はゲームプランナーとして活動予定。'
  },
  ebisuke: {
    title: '「ゆらめき」',
    description: '静かに時の流れに寄りそう漁港の町で、水のゆらぎをあたたかく照らし出している船首に目を引き寄せられた。この光はこの町そのものを映していたのかもしれない。',
    author: '田尻愛奈',
    authorMemo: '外国語大学に通いながら独学でデザインの勉強をしています。お菓子を作ることが好きで気づいたら何かを作っています'
  },
  lila: {
    title: '「Moi」',
    description: 'Moiとはフランス語で「私」と言います。私は私という被写体が存在しているということを多くの人に知って貰いたい、そう感じたのです。この一枚で私という人物を知ることはできないでしょう。ですが、この一枚であなた自身が感じる「私」の想像を膨らましてほしいのです。',
    author: '辰巳真由',
    authorMemo: '芸術大学で写真を学んでいます。昔から表現者になりたいという夢があり、今までにできなかったことなどを写真を通して発信し、多くの人の目に触れて貰いたいと思ってます。'
  },
  see: {
    title: '「歩き方」',
    description: '砂で歩きにくくても、ここまできた。これからも進んでく。という想いを込めてみました。たくさんの足跡でわからなくなったここまで歩いてきた道のり、どこにでも行けるこの先の道たくさんのものを想像してみてください。',
    author: '谷井 聖奈',
    authorMemo: 'この春から東京でwebメディアの運用を行なってます。企画、デザインが好きです。誰かの楽しみを作り続けています。'
  },
  tomitan: {
    title: '「京の夜」',
    description: '美しい京都の夜の街並みを撮影しました。京都の街並みの美しさと歴史を表現するために、まるでフィルムカメラで撮ったかのようにレタッチしました。普段見慣れてしまった街の雰囲気も、視線を変えて見ると趣を何度でも感じることができますね。',
    author: '冨田 悠斗',
    authorMemo: 'iPhoneやAndroidなど、スマホアプリの開発を普段しています。アプリ開発ガチ勢で、大学の研究でもアプリを作っています。'
  },
  ronron: {
    title: '「あの刻の貴方と」',
    description: '「すれ違うことのない貴方。思ひ出となった貴方。でも、確かに貴方がいたこの地。色褪せようとも、雑色に紛れようとも貴方を感じる。」違う刻を過ごした人を想う一枚。',
    author: '長野 彩',
    authorMemo: '映像、アニメーション、デザイン、プロモーションなど幅広く活動しています。日々、"人・モノの良さを伝える"をモットーに様々な表現を追求しています。'
  },
  switchro: {
    title: '「ガラスに映る」',
    description: 'グランフロント大阪に映る夕焼けを写真に収めました。うめきたが開発されるにつれ、いずれは新しく作られる建造物に遮られてしまう景色を残しておきたいと思いました。ガラスに反射する夕焼けの美しさとその中で働く人の美しさという共通点を映し出すことを意識しました。',
    author: '西村 颯一郎',
    authorMemo: '和歌山大学で観光と映像を通じた地域活性化について学んでいます。普段はカフェのバイトをする傍ら、スポーツ写真家をしています。'
  },
  gassi: {
    title: '「流動」',
    description: '世の中の一切のものは、生まれては消滅することを繰り返す。この世に存在する限りは、常に変化し動くことを止めない。ほんの少しも留まることはない。だから、この世の中は面白いし常に進化をとげることができる。',
    author: '東田 陽',
    authorMemo: '滋賀の大学で情報システム系を専攻しています。iPhoneアプリやWebアプリケーションなども作成しています。'
  },
  mittan: {
    title: '「小雨」',
    description: '深夜の都会。静かに降る雨と満員の列車。その後ろにある暖かい家庭。スマホで撮影した写真をレタッチしています！雨で反射する踏切のライトと速度感のある電車の雰囲気感がイチオシポイントです！',
    author: '水田 将大',
    authorMemo: 'Unityを用いてVRやゲームなどのさまざまな開発を普段から行なっています。写真を趣味で普段からある程度撮っています！'
  },
  watayo: {
    title: '「焚き火」',
    description: '情動とは、一時的で急激な感情の動きを意味します。これは、突発的な出来事によって起こるだろうと想像できます。しかし自分は、むしろ落ち着いた精神状態にあるときに、様々な感情が引き起こされると考えました。何も考えずに焚き火をみると、非常に複雑な感情に支配されます。ぼーっと見ていられるような焚き火の雰囲気を意識しました。',
    author: '渡辺 亮',
    authorMemo: '大学で光物性の理論研究をしています。見習いです。量子技術とコンピューターに興味があります。'
  },
  co4: {
    title: '「こころ、ここに。」',
    description: '私たちが生きているように、”瞬間”も生きているのだろう。その瞬間は、私たちの心を揺らしてくれる。笑いあった放課後も、一人涙したあの夜も、がむしゃらに走った青春も、私の大切な生きた証。きっと何にも変えることのできない瞬間だった。',
    author: '',
    authorMemo: ''
  }
}